{
  "19month": "Then 19 CHF/month per company",
  "about": "About us",
  "aboutPage": {
    "aboutUs": "About us",
    "adrian": "Investor & Consultant (Farmy.ch, Flatfox.ch), Founder of Students.ch",
    "advisors": "Advisors",
    "backedBy": "Backed by leading investors",
    "ben": "Battery materials background, martial arts, fascinated by electric cars",
    "elena": "M&A and Private Equity Lawyer with focus in start-up legal advise, Smartuplaw.ch",
    "findOutAboutOurMission": "Find out about our mission and meet our team and advisors",
    "luzius": "Founder of Meisser Economics, Bitcoin Association Switzerland, and Wuala",
    "myke": "Entrepreneur, Business Angel, Founder of Doodle.com",
    "ourMission": "Our mission",
    "ourMissionDescription": "We want to empower entrepreneurs. They should be able to focus on their business, not on bureaucratic paperwork. This is why we want to establish a new, state-of-the-art tool to manage, exchange, and trade securities in private companies. Our goal is to make shares management a breeze for both companies and shareholders.",
    "paul": "Entrepreneur, Technologist, Founder of Doodle.com",
    "team": "Team",
    "timo": "Computer vision background, badminton guy, wants to build a space elevator",
    "whoWeAre": "Who we are",
    "yoko": "Medical physics background, loves running, wondering about brain-machine interfaces"
  },
  "blog": "Blog",
  "checkDemo": "Check out our demo app",
  "comingSoon": "Coming Soon",
  "contact": "Contact",
  "contactPage": {
    "getInTouch": "Let’s Get In Touch",
    "giveUsACall": "Give us a call or stop by our door anytime. We will do our best to answer all enquiries within 24 hours on business days.",
    "hereAreTheWays": "Here are the ways you can contact us with any questions you have",
    "postcode": "8008 Zurich, Switzerland",
    "send": "Send enquiry",
    "yourEmail": "Your email",
    "yourMessage": "Your message",
    "yourName": "Your name"
  },
  "convertibles": "Convertible notes and employee stock options",
  "convertiblesDescription": "You create convertible notes, Ledgy takes care of all the calculations. Enter employee incentive plans with vesting and track them over time.",
  "demo": "Demo",
  "description": "Having headaches with your cap table in Excel? Make your life easy with Ledgy.",
  "enterEmail": "Enter email …",
  "export": "Export PDFs and send tax certificates",
  "exportDescription": "Per Swiss law, a share register must be signed by the board of directors to be valid. For this purpose, it can be exported as a PDF. Automatically generate tax certificates and send them to your shareholders.",
  "features": "Features",
  "firstMonthFree": "First month free",
  "keywords": "cap table, stock ledger, shares register, simulation, round modeling, equity",
  "login": "Login",
  "pricing": "Pricing",
  "product": "Product",
  "roundModeling": "Financing Round Modeling",
  "roundModelingDesc": "Plan investment rounds by simulating their effect on the cap table.",
  "shareholderLogin": "Shareholder Login",
  "shareholderLoginDescription": "Your shareholders will be able to see all of their investments at any time on Ledgy.",
  "signup": "Signup",
  "signUpNow": "Sign up now",
  "stayUpToDate": "Stay up to date",
  "straightforwardTool": "As straightforward as the tool. One package, everything included.",
  "subscribe": "Subscribe",
  "switzerlandsBestCompanies": "Switzerland’s best companies manage their cap table with Ledgy.",
  "testimonials": "Testimonials",
  "theFuture": "The future",
  "title": "Online Cap Table",
  "tryForFree": "Try for free",
  "wereWorkingHard": "We’re working hard to bring new features online for you in the next couple of months!"
}
