{
  "About us": "",
  "Find out about our mission and meet our team and advisors": "",
  "Our mission": "",
  "We want to empower entrepreneurs. They should be able to focus on their business, not on bureaucratic paperwork. This is why we want to establish a new, state-of-the-art tool to manage, exchange, and trade securities in private companies. Our goal is to make shares management a breeze for both companies and shareholders.": "",
  "Team": "",
  "Who we are": "",
  "Computer vision background, badminton guy, wants to build a space elevator": "",
  "Battery materials background, martial arts, fascinated by electric cars": "",
  "Medical physics background, loves running, wondering about brain-machine interfaces": "",
  "Advisors": "",
  "Backed by leading investors": "",
  "Entrepreneur, Business Angel, Founder of Doodle.com": "",
  "Entrepreneur, Technologist, Founder of Doodle.com": "",
  "Founder of Meisser Economics, Bitcoin Association Switzerland, and Wuala": "",
  "Investor & Consultant (Farmy.ch, Flatfox.ch), Founder of Students.ch": "",
  "M&A and Private Equity Lawyer with focus in start-up legal advise, Smartuplaw.ch": "",
  "Let’s Get In Touch": "",
  "Here are the ways you can contact us with any questions you have": "",
  "Your name": "",
  "Your email": "",
  "Your message": "",
  "Send enquiry": "",
  "Give us a call or stop by our door anytime. We will do our best to answer all enquiries within 24 hours on business days.": "",
  "8008 Zurich, Switzerland": "",
  "Features": "",
  "Financing Round Modeling": "",
  "Plan investment rounds by simulating their effect on the cap table.": "",
  "Convertible notes and employee stock options": "",
  "You create convertible notes, Ledgy takes care of all the calculations. Enter employee incentive plans with vesting and track them over time.": "",
  "Export PDFs and send tax certificates": "",
  "Per Swiss law, a share register must be signed by the board of directors to be valid. For this purpose, it can be exported as a PDF. Automatically generate tax certificates and send them to your shareholders.": "",
  "The Future": "",
  "Coming Soon": "",
  "We’re working hard to bring new features online for you in the next couple of months!": "",
  "Shareholder Login": "",
  "Your shareholders will be able to see all of their investments at any time on Ledgy.": "",
  "site.title": "Online Aktienbuch",
  "site.description": "Vereinfache dein Leben mit dem besten online Aktienregister der Schweiz!",
  "Enter email …": "",
  "Try for free": "",
  "Check out our demo app": "",
  "Demo": "",
  "Pricing": "",
  "As straightforward as the tool. One package, everything included.": "",
  "First month free<0/>Then 19 CHF/month per company": "",
  "Sign up now": "",
  "Testimonials": "",
  "Switzerland’s best companies manage their cap table with Ledgy.": "",
  "Stay up to date": "",
  "Subscribe": "",
  "Product": "",
  "About": "",
  "Contact": "",
  "Blog": "",
  "Login": "",
  "Signup": "",
  "site.keywords": ""
}
