{
  "Learn more about": "Erfahre mehr über",
  "Features": "Funktionen",
  "Discover more about Ledgy": "Erfahre mehr über Ledgy",
  "Consistency": "Konsistenz",
  "Round Modeling": "Round Modeling",
  "ESOP": "Mitarbeiterbeteiligung",
  "Reporting": "Reporting",
  "Investors": "Investoren",
  "<0/> Signing up…": "<0/> Anmelden…",
  "Get Started": "Los geht’s",
  "Enter your email…": "E-Mail-Adresse eingeben…",
  "Oops. This email address is invalid.": "Ups. Diese E-Mail-Adresse ist leider ungültig.",
  "Pricing": "Preise",
  "About us": "Über uns",
  "Blog": "Blog",
  "Sign In": "Anmelden",
  "Try Ledgy now. It’s free.": "Jetzt mit Ledgy loslegen. Kostenlos.",
  "Still hesitating? <0>Learn more about our features</0>.": "Noch am zögern? <0>Erfahre mehr über unsere Funktionen</0>.",
  "Or have a quick look at our <0>live Demo</0>.": "Oder wirf’ einen kurzen Blick auf unsere <0>Live-Demo</0>",
  "Company": "Firma",
  "Privacy": "Datenschutz",
  "Security": "Sicherheit",
  "Contact & Imprint": "Kontakt & Impressum",
  "Product": "Produkt",
  "Build trust in your cap table": "Schaffe Vertrauen in deinen Cap Table",
  "Manage your Cap Table, not your Excel! Ledgy is the single place to track the complete history of your shares, manage your ESOPs and model detailed financing rounds. Enjoy a guaranteed error-free cap table and engage your investors and employees. Try Now For Free!": "Verwalte deinen Cap Table, nicht dein Excel. Ledgy ist der perfekte Ort, an dem du den Verlauf deiner Aktien verfolgen, deine ESOPs verwalten, und die nächste Finanzierungsrunde simulieren kannst. Genieße ein garantiert fehlerloses Aktienregister und motiviere deine Mitarbeiter und Investoren. Jetzt Gratis Testen!",
  "cap table, stock ledger, share register, startup, round modeling, equity, esop, reporting, investors": "Cap Table, Aktienregister, Startup, Modellierung von Finanzierungsrunden, Aktien, esop, Reporting, Investoren",
  "Meet the team behind Ledgy that went out to build truly a great product. Learn more about the people who trust in us.": "Lerne das Team hinter Ledgy kennen, welches dieses geniale Produkt entwickelt hat. Erfahre mehr über die Leute, die uns Vertrauen.",
  "Our mission": "Unsere Mission",
  "We want to empower entrepreneurs. They should be able to focus on their business, not on bureaucratic paperwork. This is why we want to establish a new, state-of-the-art tool to manage, exchange, and trade securities in private companies. Our goal is to make shares management a breeze for both companies and shareholders.": "Wir wollen Unternehmer stärken. Sie sollten sich auf ihr Geschäft konzentrieren können, nicht auf bürokratischen Papierkram. Aus diesem Grund möchten wir ein neues, hochmodernes Tool für die Verwaltung, den Austausch und den Handel von Wertpapieren in privaten Unternehmen schaffen. Unser Ziel ist es, das Aktienmanagement für Unternehmen und Aktionäre zu einem Kinderspiel zu machen.",
  "Space elevator": "Weltraumlift",
  "Team": "Team",
  "Computer vision background, badminton guy, wants to build a space elevator": "Computer Vision Hintergrund, Badminton-Typ, will einen Weltraumlift bauen",
  "Battery science background, martial arts, fascinated by electric cars": "Hintergrund in Batteriewissenschaften, Martial Arts, fasziniert von Elektroautos",
  "Medical physics background, loves running, wondering about brain-machine interfaces": "Medical Physics-Hintergrund, liebt das Laufen und denkt über Brain-Machine Interfaces nach",
  "Board and Advisors": "Board und Advisors",
  "Entrepreneur, Business Angel, Founder of Doodle.com": "Unternehmer, Business Angel, Gründer von Doodle.com",
  "Entrepreneur, Technologist, Founder of Doodle.com": "Unternehmer, Technologe, Gründer von Doodle.com",
  "Founder of Meisser Economics, Bitcoin Association Switzerland, and Wuala": "Gründer von Meisser Economics, Bitcoin Association Schweiz und Wuala",
  "Investor & Consultant (Farmy.ch, Flatfox.ch), Founder of Students.ch": "Investor & Berater (Farmy.ch, Flatfox.ch), Gründer von Students.ch",
  "M&A and Private Equity Lawyer with a focus on start-up legal advise, Smartuplaw.ch": "M&A- und Private-Equity-Anwältin mit Schwerpunkt auf Start-up Beratung, Smartuplaw.ch",
  "Contact": "Kontakt",
  "Let’s Get In Touch": "Wir sind für dich da",
  "Here are the ways you can contact us with any questions you have": "Hier sind die Möglichkeiten, wie du uns bei Fragen kontaktieren kannst",
  "Your name": "Dein Name",
  "Your email": "Deine E-Mail",
  "Your message": "Deine Nachricht",
  "Send message": "Nachricht schicken",
  "Imprint": "Impressum",
  "Switzerland": "Schweiz",
  "VAT number": "VAT-Nummer",
  "Managing directors": "Geschäftsleitung",
  "Track the complete history of your shares. Integrated consistency checks will guarantee that your cap table is error-free.": "Verfolge die komplette Historie deiner Aktien. Integrierte Konsistenzprüfungen garantieren, dass dein Aktienregister fehlerfrei ist.",
  "Guaranteed error-free": "Garantiert fehlerfrei",
  "Replace your Excel with Ledgy": "Ersetze dein Excel mit Ledgy",
  "Keep all the history of your company’s share register at a single place. No more shuffling around with different documents shared via email, Dropbox, Google Drive or Slack.<0/>Ledgy will be your single source of truth. And it’s a damn good one!<1/><2/>To get started simply enter all transactions from your share register into Ledgy. This is a good opportunity to really understand what has been going on in your cap table.<3/><4/>Need help? <5>Contact us</5> and we will assist you to get started with Ledgy.": "Bewahre den gesamten Verlauf deines Aktienregisters an einem einzigen Ort auf. Kein Hantieren mehr mit verschiedenen Dokumenten per E-Mail, Dropbox, Google Drive oder Slack. <0/> Ledgy wird die erste Anlaufstelle für dein Aktienregister sein. Und es ist verdammt gut! <1/> <2/> Um zu starten, gib’ einfach alle Transaktionen aus deinem Aktienregister in Ledgy ein. Eine prima Gelegenheit, um mal wirklich zu verstehen, was in deinem Cap Table eigentlich vorgeht. <3/> <4/> Brauchst du Hilfe? <5>Schreib’ uns eine Nachricht</5> und wir werden dir helfen mit Ledgy richtig durchzustarten.",
  "Create a cap table": "Erstelle einen Cap Table",
  "Oops, there was an error in your share register? Don’t worry, Ledgy will assist you in getting your cap table straight.<0/>Once finished, sit back and relax. Now you can be assured that your cap table is error-free!": "Hoppla, da ist wohl ein Fehler in deinem Aktienregister. Aber mach dir keine Sorgen, Ledgy wird dir helfen, deinen Cap Table im Reinen zu behalten. <0/> Wenn du fertig bist, lehn’ dich zurück und entspann’ dich. Jetzt kannst du sicher sein, dass dein Cap Table garantiert fehlerfrei ist!",
  "Transaction error checking": "Überprüfung der Transaktionen",
  "Did you notice the number in the center bottom? Any time you transfer shares from one shareholder to another, Ledgy will show you how many shares that particular shareholder has <0>available</0> at that given point in time.": "Hast du die Nummer in der Mitte unten bemerkt? Jedes Mal, wenn du Aktien von einem Aktionär auf einen anderen übertragen, wird Ledgy dir zeigen, wie viele Aktien der Aktionär zu diesem Zeitpunkt gerade zur Verfügung hat.",
  "Available shares for transfer": "Verfügbare Aktien für die Übertragung",
  "By the way, if you decide to number your shares, we also got you covered. Ledgy will track who owns which shares for each transaction and assist you in entering valid share numbers.<0/>With Ledgy you can be sure that no single share number goes missing or is assigned twice.": "Übrigens, falls du dich entscheiden solltest, deine Aktien zu nummerieren, das geht bei uns auch. Ledgy kann für jede Transaktion nachverfolgen, wer welche Aktien besitzt und dir bei der Eingabe gültiger Aktiennummern helfen. <0/> Mit Ledgy kannst du dir sicher sein, dass keine einzelne Aktie verloren oder doppelt vergeben wird.",
  "Share number checking": "Überprüfung der Aktiennummer",
  "Nice charts!": "Coole Grafiken!",
  "Finished? Go back to the <0>Cap Table</0> page and view the result. At any point in the history of your share register, Ledgy can draw you a nice diagram that represents the current equity distribution of your company.": "Fertig? Gehe zurück zur <0>Cap Table</0>-Seite und schau’ dir das Ergebnis an. Zu jedem Zeitpunkt in der Historie deines Aktienregisters kann Ledgy ein schönes Diagramm zeichnen, das die aktuelle Aktienverteilung in deinem Startup wiederspiegelt.",
  "A basic cap table": "Ein einfacher Cap Table",
  "Keep your employees motivated at work. They deserve it. Ledgy's ESOP module will help you to make it happen.": "Motiviere deine Mitarbeiter bei der Arbeit. Sie verdienen es. Das ESOP-Modul von Ledgy wird dir dabei helfen.",
  "Employee Stock Ownership Plans": "Mitarbeiterbeteiligung",
  "Make your employees happy": "Mach deine Mitarbeiter glücklich",
  "Are you building a fast-growing company and want your valuable employees to be part of your success? Ledgy offers you a powerful module to manage your employee stock ownership plans. No matter if you transfer real stock from your company to an employee, options from a fixed-size pool or even phantom stock.<0/><1/>Add a vesting schedule to your ESOPs and track their status in real-time. Coolest thing ever, let your employees log into Ledgy and allow them to see at any point in time how much stock they have already vested and how many shares are still outstanding.<2/><3/>Go to your <4>Transactions</4> page and click the <5>Add incentive</5> button to get started.": "Du baust ein schnell wachsendes Unternehmen auf und möchtest, dass deine Mitarbeiter Teil des Erfolges sind? Ledgy bietet dir ein leistungsfähiges Modul zur Verwaltung deiner Mitarbeiterbeteiligungspläne. Egal ob du Aktien deines Unternehmens an einen Mitarbeiter, Optionen aus einem Pool mit fester Größe oder sogar Phantom-Aktien übertragen willst. <0/><1/>Füge Vesting zu deinen ESOPs hinzu und verfolge deren Status in Echtzeit. Das beste daran: Deine Mitarbeiter können sich bei Ledgy einloggen und sehen zu jedem Zeitpunkt, wie viele Aktien sie bereits besitzen und wie viele ihnen zugeteilt sind. <2/><3/>Leg’ los, indem du auf die <4>Transactions</4>-Seite gehst und dort <5>Add Incentive</5> auswählst.",
  "Add incentive plan": "Beteiligungsplan hinzufügen",
  "You can create a detailed vesting schedule by defining over how many months the shares are to be vested, if there’s a cliff and how often a new batch of shares gets assigned to the employee.<0/>As soon as you enter the first numbers, you will see a visual representation of the current schedule.": "Du kannst ein detailliertes Vesting hinzufügen, indem du festlegst, über wie viele Monate die Anteile übertragen werden sollen, ob es einen Cliff gibt und wie regelmäßig die Anteile vesten sollen. <0/> Sobald du die ersten Zahlen eingibst, siehst du eine visuelle Darstellung des aktuellen Vestingplans.",
  "Vesting schedule for ESOPs": "ESOP-Vesting",
  "In the case that your employee shares are implemented as options or phantom stock, you might want to define an ESOP pool first. Click the <0>Add pool</0> to create an options or phantom stock pool of a given share class and a fixed size.": "Falls du Optionen oder Phantom Stock als Mitarbeiterbeteiligung anbietest, solltest du zuerst einen ESOP-Pool definieren. Klicke auf <0>Add Pool</0>, um einen Pool für Optionen oder Phantom Stock einer bestimmten Aktienklasse und eine feste Größe zu erstellen.",
  "Add an incentives pool": "Füge einen Incentives-Pool hinzu",
  "After you have added a pool, you can select it from the incentives screen. Check back at your <0>Cap Table</0> and press <1>Fully diluted</1> to see the newly created pool and employee incentives!": "Nachdem du einen Pool hinzugefügt hast, kannst du ihn im Incentives-Formular auswählen. Gehe zurück zur <0>Cap Table</0>-Seite und klicke auf <1>Fully diluted</1>, um die neu erstellten Pool- und Mitarbeiterbeteiligungen zu sehen!",
  "Add incentives from a pool": "Füge Mitarbeiterbeteiligungen aus einem Pool hinzu",
  "Keep your employees engaged": "Motiviere deine Mitarbeiter",
  "Once your incentives are submitted to Ledgy it’s time to engage your employees. They are able to log into Ledgy themselves with their email address at any time and see how many shares they have already vested.": "Sobald deine ESOPs bei Ledgy eingetragen sind, ist es an der Zeit, deine Mitarbeiter zu aktivieren. Sie können sich jederzeit mit ihrer E-Mail-Adresse selbst bei Ledgy einloggen und sehen, wie viele Aktien sie schon gevested haben.",
  "ESOPs in the employee dashboard": "ESOPs im Mitarbeiter-Dashboard",
  "Investor Dashboard": "Investoren-Dashboard",
  "Investors love to track the progress of their companies. Help them to be excited about what you have achieved.": "Investoren lieben es, den Fortschritt ihrer Unternehmen zu verfolgen. Hilf ihnen, sich auf das zu freuen, was du erreicht hast.",
  "Your portfolio at a glance": "Dein Portfolio auf einen Blick",
  "As an investor, you can profit a lot from Ledgy. Any of your portfolio companies that use the platform will appear on your investment dashboard. See your key performance indicators of your investments at a glance.<0/><1/>Never lose track of how much you invested in which company and what’s the approximate value of your investments today.": "Als Investor kannst du sehr stark von Ledgy profitieren. Alle deine Portfoliounternehmen, die unsere Plattform verwenden, werden in deinem Investment-Dashboard angezeigt. Dort hast du die wichtigsten Leistungsindikatoren deiner Investments auf einen Blick. <0/> <1/> Verliere nie mehr den Überblick darüber, wie viel du in welches Unternehmen investiert hast und wie viel deine Investments heute wert sind.",
  "Investment overview": "Investment-Übersicht",
  "The detailed investment table gives an overview of the metrics of your investments. Check out what’s your stake in the company, how many shares you own and how much you initially invested.<0/>Each valuation update that the founders enter into their share register on Ledgy will be reflected in the current value of your shares and your return.": "Die detaillierte Tabelle gibt dir einen Überblick über die wichtigsten Kennzahlen deiner Investments. Schau’ nach, wie hoch dein Anteil am Unternehmen ist, wie viele Anteile du besitzt und wie viel du ursprünglich investiert hast. <0/> Jedes Update der Unternehmensbewertung, das die Gründer in ihr Aktienregister auf Ledgy eintragen, wird sich im aktuellen Wert deiner Aktien und deinem Ertrag wiederspiegeln.",
  "Share details": "Aktiendetails",
  "The transaction history will tell you exactly what happened to your shares at what time. Keep track of when you bought or sold shares and at which price. See which options you are currently holding or how much interest is currently on your convertible and whether there was a cap or discount.": "Der Transaktionsverlauf zeigt dir genau an, was zu welchem Zeitpunkt mit deine Aktien passiert ist. Verfolge wann du Aktien gekauft und verkauft hast, und zu welchem ​​Preis. Schau’ nach, welche Optionen du gerade besitzt oder wie hoch die Interest-Rate bei deinem Convertible ist und ob er einen Cap oder einen Discount hat.",
  "Transaction history": "Verlauf der Transaktionen",
  "Documents & Reporting": "Dokumente und Berichte",
  "Save painful work inserting numbers into templates. Automated documents and reports at your fingertips.": "Erspare dir die mühsame Arbeit beim Einfügen von Zahlen in Vorlagen. Automatisierte Dokumente und Berichte mit einem einzigen Klick.",
  "Make your cap table legally binding": "Mach’ dein Aktienregister rechtsgültig",
  "In order to create a legally binding share register, it is necessary to add a handwritten signature. With Ledgy you can download a beautiful snapshot of your company’s shares structure. Simply print and sign it to have a legally valid document.<0/><1/>It includes the current cap table, including the non-diluted and fully-diluted stake of each shareholder (if you have options or phantom stock), your convertibles and ESOPs, and finally the transaction history, which tracks every change ever made to your cap table since the incorporation.": "Damit das Aktienregister rechtsgültig ist, muss eine handschriftliche Unterschrift hinzugefügt werden. Mit Ledgy kannst du jederzeit ein PDF deines aktuellen Aktienregisters herunterladen. Einfach ausdrucken und unterschreiben, und du hast ein rechtsgültiges Dokument. <0/> <1/> Es enthält den aktuelle Cap Table, einschließlich des non-diluted und fully-diluted Anteil jedes Aktionärs (falls es Optionen oder Phantom Stock gibt), deine Convertibles und ESOPs, und natürlich auch die Transaktionsverlauf, der jede Veränderung seit der Gründung abbildet.",
  "PDF export of the share register": "PDF-Export des Aktienregisters",
  "Send holding confirmations with ease": "Sende Aktienregisterauszüge mit Leichtigkeit",
  "Remember that day last year during tax season when you had to send holding confirmations to each shareholder, filling out boring Word templates by hand?<0/><1/>We’ve got the solution for you. With a single click, Ledgy creates nicely formatted holding confirmations for all of your shareholders and send them directly via email.<2/><3/>Hours of tedious work is now reduced to just a few seconds. Hurray!": "Erinnerst du dich noch an den Tag letztes Jahr als die Steuerbescheinigungen verschickt werden mussten? Als du jedem einzelnen Aktionär eine Auszug schicken und langweilige Word-Vorlagen von Hand ausfüllen musstest? <0/> <1/> Wir haben die Lösung für dich. Mit einem einzigen Klick erstellt Ledgy schön formatierte Aktienregisterauszüge für alle deine Aktionäre und sendet diese direkt per E-Mail. <2/> <3/> Stunden mühsamer Arbeit sind nun auf wenige Sekunden reduziert. Cool!",
  "Dialog for holding confirmation": "Dialog um Aktienregisterauszüge zu versenden",
  "The holding confirmation lists all assets that a shareholder owns, as well as their total value needed for the tax declaration. Employees will be able to see their stock ownership plans and how many of their total shares they already have vested.<0/>All documents are ready to be sent to the tax authority!": "Der Aktienregisterauszug listet alle Vermögenswerte auf, die einem Aktionär gehören, sowie deren Gesamtwert, welcher für die Steuererklärung benötigt wird. Mitarbeiter können ihre Mitarbeiterbeteiligungspläne einsehen und wieviele ihrer Aktien sie bereits erworben haben. <0/> Alle Dokumente sind bereits fertig, um direkt an die Steuerbehörde verschickt zu werden!",
  "Holding confirmation": "Aktienregisterauszug",
  "Bring order to your documents": "Bring’ Ordnung in deine Dokumente",
  "Every transaction in your share register usually comes with a pile of additional documents, like contracts. Get rid of complicated folder structures and simply attach them directly to your transactions. Ledgy gives you an overview of all documents that you uploaded and their corresponding transactions. Also in your transaction history you can select any transaction and see all connected documents at a glance.<0/><1/>You can also share your documents by sending a simple link to your shareholders. This eliminates confusion about different versions of documents, as it is often the case when sending documents via email.": "Jede Transaktion in deinem Aktienregister enthält normalerweise einen Stapel zusätzlicher Dokumente, wie zum Beispiel Verträge. Befreie dich von komplizierten Ordnerstrukturen und verknüpfe sie einfach direkt mit deinen Transaktionen. Ledgy gibt dir einen Überblick über alle von dir hochgeladenen Dokumente und deren verknüpften Transaktionen. Außerdem kannst du im Transaktionsverlauf beliebige Transaktionen auswählen und alle damit verknüpften Dokumente auf einen Blick einsehen. <0/> <1/> Du kannst Dokumente auch einfach per Link mit deinen Aktionären teilen. Auf diese Weise werden Verwechslungen bei verschiedenen Versionen von Dokumenten vermieden, was häufig beim Senden von Dokumenten per E-Mail der Fall ist.",
  "Document management": "Dokumenten-Management",
  "Financing Round Modeling": "Modellierung von Finanzierungsrunden",
  "Simulate the outcome of your upcoming financing rounds. Detailed models give you a headstart over angels and VCs.": "Simuliere das Ergebnis einer bevorstehenden Finanzierungsrunde. Detaillierte Modelle geben dir einen Vorsprung gegenüber Business Angels und VCs.",
  "Explore new scenarios for upcoming financing rounds interactively": "Erforsche interaktiv neue Szenarien für bevorstehende Finanzierungsrunden",
  "Is your startup running well and you’re already thinking about a new financing round to fuel your growth and take your company to the next level?<0/><1/>Enter a valuation and you will see how your convertibles apply to your cap table immediately. If your convertible has a cap, discount or an interest—Ledgy does the math for you. Add an investment and enter the value of the investment. Watch in real-time how the new investment impacts your current shareholder distribution.<2/><3/>You can find the round modeling tool directly on the <4>Cap Table</4> page.": "Läuft dein Startup gut und du denkst bereits über eine neue Finanzierungsrunde nach, um das Wachstum anzukurbeln und dein Unternehmen auf die nächste Stufe zu bringen?<0/><1/> Gib’ eine Valvation ein und du wirst sofort sehen, wie sich deine Convertibles auf den Cap Table deines Startups auswirken. Und falls dein Convertible außerdem einen Cap oder Discount hat—Ledgy kümmert sich um alles. Füge eine neues Investment hinzu und gib’ den Wert der Investments an. Beobachte in Echtzeit, wie sich das neue Investment auf deine aktuelle Aktionärsverteilung auswirkt. <2/> <3/> Das Finanzierungsrunden-Tool findest du direkt auf der <4>Cap Table</4>-Seite.",
  "Scroll down and you will notice that the cap table now indicates the <0>Round Modeling</0> mode. This gives you a detailed overview of who owns how many shares after applying the new financing round. Cool, eh?": "Scrolle nach unten und du wirst sehen, dass sich der Cap Table jetzt im <0>Round Modeling</0>-Modus befindet. So erhältst du nach der Anwendung der neuen Finanzierungsrunde einen detaillierten Überblick darüber, wer wie viele Aktien besitzt. Ganz schön cool, oder?",
  "Cap table during round modeling": "Cap Table während der während der Finanzierungsrundensimulation",
  "Share your scenarios": "Teile deine Szenarien",
  "After you’re finished with modeling your financing round, you can download the scenario as a PDF document and share it with your co-founders, lawyers and investors. The document includes the pre- and post-money valuation of your company, all investments, and convertibles with their resulting share price and the number of shares and, of course, the resulting cap table. At the end of the document, you will also find valuable plots to visualize the new development step of your company.": "Nachdem du mit der Modellierung der Finanzierungsrunde fertig bist, kannst du das Szenario als PDF-Dokument herunterladen und mit deinen Mitgründern, Anwälten und Investoren teilen. Das Dokument enthält die Pre- und Post-Money-Valuation deines Startups, alle Investments und Convertibles mit den daraus resultierenden Aktienpreisen, sowie der Anzahl der Aktien und natürlich dem sich daraus ergebendem Cap Table. Am Ende findest du auch wertvolle Plots, um den neuen Entwicklungsschritt deines Unternehmens zu visualisieren.",
  "PDF export of the financing round": "PDF-Export der Finanzierungsrunde",
  "Convert to transactions": "Zu Transaktionen umwandeln",
  "As soon as you’re done with your financing round, hit the <0>Convert</0> button. This will transform the scenario into real transactions for your share register and make it visible to all shareholders and investors.": "Sobald du mit der Finanzierungsrunde fertig bist, drücke den <0>Convert</0>-Button. Dadurch wird das Szenario in echten Transaktionen in deinem Aktienregister umgewandelt und für alle Mitgründer und Investoren sichtbar gemacht.",
  "Convert financing round": "Finanzierungsrunde umwandeln",
  "Manage your shares.<0/>Not your Excel.": "Verwalte deine Aktien. <0/> Nicht dein Excel.",
  "Guaranteed Error-Free": "Garantiert fehlerfrei",
  "Did you know that many share registers are incomplete or contain errors? Building a share register with Excel or Word can easily lead to inconsistencies. Set up your shares with Ledgy and be sure that all data is consistent at any time.": "Wusstest du, dass viele Aktienregister unvollständig sind oder sogar Fehler enthalten? Das Erstellen eines Aktienregisters mit Excel oder Word kann leicht zu Inkonsistenzen führen. Trage deine Aktien in Ledgy ein und stelle sicher, dass alle Daten jederzeit korrekt sind.",
  "What’s the stake percentage of the founders after a VC invests $2,000,000 at a valuation of $7,500,000 taking into account the 2 outstanding convertible loans and increasing the ESOP pool?<0/>Honestly, we don’t know. But Ledgy does.": "Wie hoch ist der prozentuale Anteil der Gründer, nachdem ein VC 2.000.000 € zu einer Bewertung von 7.500.000 € investiert hat, unter Berücksichtigung der 2 ausstehenden Wandeldarlehen und Erhöhung des ESOP-Pools? <0/> Ehrlich gesagt, wissen wir nicht. Aber Ledgy schon.",
  "Let your employees be part of your company’s success. Ledgy supports vested stock, options, inverse vesting, ESOP pools, and much more.<0/>Employees can even log into Ledgy and track their vested shares in real-time.": "Lass die Mitarbeiter am Erfolg des Unternehmens teilhaben. Ledgy unterstützt gevestete Aktien, Optionen, inverses Vesting, ESOP-Pools und vieles mehr. <0/> Mitarbeiter können sich jederzeit bei Ledgy anmelden und ihre erworbenen Aktien in Echtzeit verfolgen.",
  "Reporting & Documents": "Berichte und Dokumente",
  "Oh, it’s tax season again and there are 50 holding confirmations waiting to be sent to your shareholders. This means pasting names into document templates, computing the tax value of all shares… <0/>Don’t worry. Generate and send all important documents with a single click on Ledgy.": "Oje, es ist wieder Zeit Steuererklärungen auszufüllen und es gibt 50 Besitzbestätigungen, die darauf warten, an den Aktionäre versandt zu werden. Das bedeutet, Namen in Dokumentvorlagen einfügen, den Steuerwert aller Anteile berechnen... <0/> Mach dir keine Sorgen. Generiere und sende alle wichtigen Dokumente mit einem einzigen Klick auf Ledgy.",
  "the Investor Dashboard": "das Investoren-Dashboard",
  "You are an investor and want to track your portfolio companies? The founders are busy and the numbers they give you are different from your own records?<0/>With their share register on Ledgy, there’s only a single source of truth. Convince your companies and you will never miss anything regarding your investments.": "Du bist Investor und möchtest einen Überblick über die Eckdaten deiner Portfoliounternehmen? Die Gründer sind zu beschäftigt und die Zahlen, die sie dir geben, unterscheiden sich von deinen eigenen Aufzeichnungen? <0/> Mit deinem Aktienregister auf Ledgy gibt es nur noch eine einzige “Single Source of Truth”. Überzeuge deine Unternehmen und du wirst keine Informationen über deine Investitionen mehr verpassen.",
  "Cap table data is sensitive. That’s why we deeply care about your privacy.": "Cap table Daten sind vertraulich. Deshalb nehmen wir deine Privatsphäre sehr ernst. ",
  "Read more": "Mehr erfahren",
  "Your data is safe with us. Enjoy the highest security standards. No kidding.": "Deine Daten sind bei uns sicher. Genieße die höchste Sicherheitsstandards.",
  "Illustrations by": "Illustrationen von",
  "Give us a call or stop by our door anytime. If you can’t reach us, we will get back to you as fast as possible.": "Ruf an oder komm vorbei. Falls du uns nicht erreichst, werden wir uns so schnell wie möglich bei dir melden.",
  "8008 Zurich, Switzerland": "8008 Zürich, Schweiz",
  "Use Ledgy to track all your shares, manage your ESOPs and model detailed financing rounds.<0/><1/>You are an investor or employee? Get a detailed overview of your investment and check the status of your vesting schedule.": "Verwende Ledgy, um deine Aktien im Griff zu haben, verwalte ESOPs und modelliere detaillierte Finanzierungsrunden. <0/> <1/> Du bist Investor oder Angestellter? Erhalte einen detaillierten Überblick über deine Investitionen und bleib’ bei deinem Vesting auf dem Laufenden.",
  "Try Ledgy now. It’s <0>free</0>.": "Jetzt mit Ledgy loslegen. <0>Kostenlos</0>.",
  "See the demo": "Teste die Demo",
  "Screenshot of the Ledgy app": "Screenshot der Ledgy-App",
  "You’re in good company": "Du befindest dich in guter Gesellschaft",
  "Many successful companies already use Ledgy to keep track of their share register.": "Viele erfolgreiche Unternehmen nutzen bereits Ledgy, um ihr Aktienregister zu verwalten.",
  "Find out why they trust us": "Warum sie uns vertrauen",
  "Ledgy is free.": "Ledgy ist kostenlos.",
  "Our goal is to truly benefit founders at work. We want to give as many people as possible access to our online cap table solution. At our current stage, we consider it more valuable to really understand our users’ needs than adding a few numbers to our bank account. Nevertheless, we leave it open to introduce paid premium features in the future. But the basic version will always remain free of charge.": "Unser Bestreben ist, Gründern das Leben zu erleichtern. Wir wollen so vielen Menschen wie möglich unsere Cap Table-Lösung zur Verfügung stellen. In der aktuellen Phase ist es uns lieber, die Bedürfnisse unserer Nutzer zu verstehen, als ein paar Zahlen auf unser Bankkonto zu schreiben. Wir behalten uns vor, in Zukunft kostenpflichtige Premium-Funktionen einzuführen. Die Grundversion der Software wird jedoch für immer kostenlos bleiben.",
  "In case you came here looking for fancy option plans, we got you covered:": "Du hast eine Übersicht über die verschiedenen Tarife erwartet? Wir haben für dich gesorgt:",
  "3 Dude(tte)s in a Garage": "3 Leute in einer Garage",
  "$0": "0 €",
  "Full Transaction History": "Vollständiger Transaktionsverlauf",
  "Consistency Checks": "Konsistenz-Checks",
  "Convertible Loans": "Wandeldarlehen",
  "Customizable PDF Reports": "Anpassbare PDF-Reports",
  "Unlimited Share Classes": "Unbegrenzte Anzahl Aktienklassen",
  "Transaction Filters": "Filter für Transaktionen",
  "Numbered shares": "Aktiennummern",
  "Up to 20 shareholders": "Bis zu 20 Aktionäre",
  "Best choice": "Beste Wahl",
  "Fast-growing Startup": "Fast-growing Startup",
  "Employee Incentives": "Mitarbeiterbeteiligungen",
  "Vesting Schedules": "Vesting-Pläne",
  "Fully-diluted View": "Fully diluted-Ansicht",
  "Employee Login": "Mitarbeiter-Login",
  "Stock Split": "Aktiensplit",
  "Unlimited shareholders": "Unbegrenzte Anzahl Aktionäre",
  "Unicorn": "Unicorn",
  "Cap Table Import": "Cap Table-Import",
  "Document Management": "Dokumentenverwaltung",
  "Automated Tax Reports": "Steuerbescheinigungen",
  "Multiple Administrators": "Mehrere Administratoren",
  "CSV Export": "CSV-Export",
  "Two-Factor Authentication": "Zwei-Faktor-Authentifizierung",
  "Audit Trails": "Audit-Trails",
  "24/7 Support": "24/7-Support",
  "We understand how sensitive cap table information is for any business. That’s why your privacy and your data’s security is extremely important to us. And we also know how little anyone likes to read long and difficult to understand privacy policies. So we give you a human-readable overview up-front.": "Uns ist bewusst, wie sensibel und vertraulich der Cap Table für jede Firma ist. Deshalb nehmen wir deine Privatsphäre sehr ernst. Und wir wissen auch, wie mühsam es ist, lange und schwer verständliche Datenschutzerklärungen zu lesen. Deshalb findest du hier als allererstes eine einfache, leicht verständliche Übersicht.",
  "What we collect": "Was wir sammeln",
  "Your login information": "Deine Login-Daten",
  "Name, email, encrypted password": "Name, E-Mail, verschlüsseltes Passwort",
  "Company information": "Firmendaten",
  "Names, addresses, and stakes of each shareholder": "Namen, Adressen, und Anteile der jeweiligen Aktionäre",
  "General activity": "Allgemeine Aktivität",
  "Name, time, and which action you perform when using the app to understand and improve our service": "Name, Zeit, und welche Aktionen du ausführst, während du die App benutzt, damit wir unseren Dienst stets verbessern können",
  "Device and browser specs": "Geräte- und Browserspezifikation",
  "In case a crash happens, which helps us to fix it as fast as possible": "Falls unsere App abstürzt, damit wir den Fehler so schnell wie möglich beheben können",
  "Who we share it with": "Mit wem wir es teilen",
  "Your shareholders": "Deine Aktionäre",
  "In case you add them with an email address, shareholders can see their own stake in your company. No further details.": "Falls du sie mit E-Mail-Adresse einträgst, können sie ihre eigenen Anteile in deiner Firma sehen. Keine weiteren Details.",
  "Third-party integrations": "Integrierte Drittanbieter",
  "Which we use to run and improve our service for you. It contains no cap table or other sensitive data.": "Die wir benutzen, um unseren Dienst zu betreiben und für dich zu verbessen. Sie enthalten keine Daten zum Aktienregister oder andere sensible Informationen.",
  "Ad networks": "Werbenetzwerke",
  "We don’t sell any data for ads": "Wir verkaufen keine Daten für Werbung",
  "Data resellers": "Data Resellers",
  "We don’t sell any data in general": "Wir verkaufen generell keine Daten",
  "How we treat your data": "Wie wir deine Daten behandeln",
  "Stored in the EU": "Alle Daten in der EU",
  "Your cap table data is stored at an <0>independent provider</0> in Paris, France": "Dein Aktienregister ist bei einem <0>unabhängigen Anbieter</0> in Frankreich, Paris gespeichert",
  "Backups": "Backups",
  "Regular backups ensure nothing is ever lost": "Regelmäßige Backups stellen sicher, dass nichts verloren gehen kann",
  "Highest security standards give you peace of mind. <0>Read more  <1/></0>": "Dank höchsten Sicherheitsstandards wirst du immer ruhig schafen können. <0>Mehr erfahren <1/></0>",
  "Want to delete your data?": "Willst du deine Daten löschen?",
  "Please <0>get in touch with us</0>": "<0>Kontaktiere</0> uns einfach",
  "At Ledgy we take your security seriously. Strong passwords, solid encryption, two-factor authentication, and permanent code reviews are among our high safety standards. Find out more about why you can have peace-of-mind while managing your cap table with Ledgy.": "Wir bei Ledgy nehmen deine Sicherheit ernst. Sichere Passwörter, solide Verschlüsselung, Zwei-Factor-Authentifizierung, und permanente Code-Reviews gehören zu unserern hohen Sicherheitsstandards. Erfahre mehr darüber, warum du mit gutem Gewissen deinen Cap Table mit Ledgy verwalten kannst.",
  "We understand how sensitive cap table information is for any business. That’s why your privacy and your data’s security is extremely important to us. Here is what we do to protect your data.": "Uns ist bewusst, wie sensibel und vertraulich der Cap Table für jede Firma ist. Deshalb nehmen wir deine Privatsphäre und die Sicherheit deiner Daten sehr ernst. So schützen wir deine Daten:",
  "Strong passwords": "Sichere Passwörter",
  "Users have to set a <0>very strong password</0>": "Alle Nutzer müssen ein <0>extrem sicheres Passwort</0> wählen",
  "Password encryption": "Passwort-Verschlüsselung",
  "Stored encrypted with the battle-tested <0>bcrypt algorithm</0>": "Verschlüsselt mit dem bewährten <0>bcrypt-Algorithmus</0>",
  "Two-factor authentication": "Zwei-Faktor-Authentifizierung",
  "For an even better protection of accounts": "Für noch mehr Sicherheit der Nutzerkonten",
  "Peer-reviewed code": "Code-Audits",
  "The code is always reviewed by at least one other engineer": "Jede Zeile Code wir immer von mindestens einem weiteren Entwickler geprüft",
  "Server call rate limit": "Limitierung der Server-Anfragen",
  "The frequency of server calls is limited to prevent brute-force attacks": "Die Anzahl an Server-Anfragen ist beschränkt, um Brute-Force-Attacken zu verhindern",
  "Encrypted connection": "Verschlüsselte Verbindung",
  "The site is accessible only through HTTPS (<0>A+ rating</0>)": "Unsere Seite ist ausschließlich über HTTPS erreichbar (<0>A+-Rating</0>)",
  "Content-Security-Policy": "Content-Security-Policy",
  "HTTP headers prevent cross-site scripting and code injection (<0>A+ rating</0>)": "HTTP-Header verhindern Cross-Site-Scripting und Code-Injection (<0>A+-Rating</0>)",
  "Daily backups ensure nothing is ever lost": "Tägliche Backups stellen sicher, dass nichts verloren gehen kann",
  "If you have any questions or discover anything suspicious, please <0>get in touch with us</0>.": "Falls du Fragen hast, oder dir irgendetwas Eigenartiges auffält, <0>kontaktiere uns</0>!"
}
