{
    "About us": "Über uns",
    "Meet the three random folks who went out to build truly a great product. And learn more about the people who trust in us.": "Treffen Sie die drei zufälligen Leute, die ausgingen, um wirklich ein großartiges Produkt zu bauen. Und erfahren Sie mehr über die Menschen, die uns vertrauen.",
    "Our mission": "UNSERE MISSION",
    "We want to empower entrepreneurs. They should be able to focus on their business, not on bureaucratic paperwork. This is why we want to establish a new, state-of-the-art tool to manage, exchange, and trade securities in private companies. Our goal is to make shares management a breeze for both companies and shareholders.": "Wir wollen Unternehmer stärken. Sie sollten sich auf ihr Geschäft konzentrieren können, nicht auf bürokratischen Papierkram. Aus diesem Grund möchten wir ein neues, hochmodernes Tool für die Verwaltung, den Austausch und den Handel von Wertpapieren in privaten Unternehmen schaffen. Unser Ziel ist es, das Aktienmanagement für Unternehmen und Aktionäre zu einem Kinderspiel zu machen.",
    "Space elevator": "Weltraumlift",
    "Team": "Team",
    "Computer vision background, badminton guy, wants to build a space elevator": "Computer Vision Hintergrund, Badminton-Typ, will einen Raumlift bauen",
    "Battery science background, martial arts, fascinated by electric cars": "Batteriewissenschaftshintergrund, Kampfkünste, fasziniert durch Elektroautos",
    "Medical physics background, loves running, wondering about brain–machine interfaces": "Medizinischer Physikhintergrund, liebt das Laufen und wundert sich über Gehirn-Maschine Schnittstellen",
    "Backed by some really cool investors": "Unterstützt von einigen wirklich coolen Investoren",
    "Entrepreneur, Business Angel, Founder of Doodle.com": "Unternehmer, Business Angel, Gründer von Doodle.com",
    "Entrepreneur, Technologist, Founder of Doodle.com": "Unternehmer, Technologe, Gründer von Doodle.com",
    "Founder of Meisser Economics, Bitcoin Association Switzerland, and Wuala": "Gründer von Meisser Economics, Bitcoin Association Schweiz und Wuala",
    "Investor & Consultant (Farmy.ch, Flatfox.ch), Founder of Students.ch": "Investor & Berater (Farmy.ch, Flatfox.ch), Gründer von Students.ch",
    "M&A and Private Equity Lawyer with focus in start-up legal advise, Smartuplaw.ch": "M & A- und Private-Equity-Anwalt mit Schwerpunkt Start-up-Beratung, Smartuplaw.ch",
    "Consistency": "Konstanz",
    "Features": "Features",
    "Track the complete history of your shares. Integrated consistency checks will guarantee that your cap table is error-free.": "Verfolgen Sie die komplette Historie Ihrer Aktien. Integrierte Konsistenzprüfungen garantieren, dass Ihre Cap-Tabelle fehlerfrei ist.",
    "Guaranteed error-free": "Garantiert fehlerfrei",
    "Replace your Excel with Ledgy": "Ersetzen Sie Ihr Excel mit Ledgy",
    "Keep all the history of your company’s share register at a single place. No more shuffling around with different documents shared via email, Dropbox, Google Drive or Slack.<0/>Ledgy will be your single source of truth. And it’s a damn good one!<1/><2/>To get started simply enter all transactions from your share register into Ledgy. This is a good opportunity to really understand what has been going on in your cap table.<3/><4/>Need help? <5>Contact us</5> and we will assist you to get started with Ledgy.": "Bewahren Sie die gesamte Geschichte des Aktienregisters Ihres Unternehmens an einem einzigen Ort auf. Nicht mehr herumschlendern mit verschiedenen Dokumenten per E-Mail, Dropbox, Google Drive oder Slack. <0 /> Ledgy wird Ihre einzige Quelle der Wahrheit sein. Und es ist ein verdammt guter! <1 /> <2 /> Um zu beginnen, geben Sie einfach alle Transaktionen aus Ihrem Aktienregister in Ledgy ein. Dies ist eine gute Gelegenheit, wirklich zu verstehen, was in Ihrem Mützentisch passiert ist. <3 /> <4 /> Brauchen Sie Hilfe? <5> Kontaktieren Sie uns </ 5> und wir werden Ihnen helfen, mit Ledgy zu beginnen.",
    "Create a cap table": "Erstellen Sie eine Cap-Tabelle",
    "Ooops, there was an error in your share register? Don’t worry, Ledgy will assist you in getting your cap table straight.<0/>Once finished, sit back and relax. Now you can be assured that your cap table is error-free!": "Hoppla, in Ihrem Aktienregister ist ein Fehler aufgetreten. Mach dir keine Sorgen, Ledgy wird dir helfen, deinen Kappentisch gerade zu machen. <0 /> Wenn du fertig bist, lehn dich zurück und entspann dich. Jetzt können Sie sicher sein, dass Ihr Kappenteller fehlerfrei ist!",
    "Transaction error checking": "Transaktionsfehlerprüfung",
    "Did you notice the number in the center bottom? Anytime you transfer shares from one shareholder to another, Ledgy will show you how many shares that particular shareholder has <0>available</0> at that given point in time.": "Hast du die Nummer in der Mitte unten bemerkt? Jedes Mal, wenn Sie Aktien von einem Aktionär auf einen anderen übertragen, wird Ledgy Ihnen zeigen, wie viele Aktien dieser bestimmte Aktionär zu diesem Zeitpunkt <0> zur Verfügung hat </ 0>.",
    "Available shares for transfer": "Verfügbare Aktien für die Übertragung",
    "By the way if you decide to number your shares, we also got you covered. Ledgy will track who owns which shares for each transaction and assist you in entering valid share numbers.<0/>With Ledgy you can be sure that no single share number goes missing or is assigned twice.": "Übrigens, wenn Sie sich entscheiden, Ihre Aktien zu nummerieren, haben wir Sie auch abgedeckt. Ledgy wird verfolgen, wer welche Aktien für jede Transaktion besitzt und Ihnen bei der Eingabe gültiger Aktiennummern helfen. <0 /> Mit Ledgy können Sie sicher sein, dass keine einzelne Aktiennummer verloren geht oder doppelt vergeben wird.",
    "Share number checking": "Überprüfung der Teilenummer",
    "Nice charts!": "Schöne Karten!",
    "Finished? Go back to the <0>Cap Table</0> page and view the result. At any point in the history of your share register, Ledgy can draw you a nice diagram that represents the current equity distribution of your company.": "Fertig? Kehren Sie zur Seite <0> Cap Table </ 0> zurück und sehen Sie sich das Ergebnis an. Zu jedem Zeitpunkt in der Geschichte Ihres Aktienregisters kann Ledgy ein schönes Diagramm zeichnen, das die aktuelle Aktienverteilung Ihres Unternehmens darstellt.",
    "A basic cap table": "Eine grundlegende Kappe Tabelle",
    "Contact": "Kontakt",
    "Let’s Get In Touch": "Lass uns in Kontakt treten",
    "Here are the ways you can contact us with any questions you have": "Hier sind die Möglichkeiten, wie Sie uns bei Fragen kontaktieren können",
    "Your name": "Ihr Name",
    "Your email": "Deine E-Mail",
    "Your message": "Ihre Nachricht",
    "Send enquiry": "Anfrage absenden",
    "Give us a call or stop by our door anytime. We will do our best to answer all enquiries within 24 hours on business days.": "Rufen Sie uns an oder halten Sie jederzeit an unserer Tür. Wir werden unser Bestes geben, um alle Anfragen innerhalb von 24 Stunden an Werktagen zu beantworten.",
    "8008 Zurich, Switzerland": "Zürich Schweiz",
    "ESOP": "Mitarbeiterbeteiligungsplan",
    "Keep your employees motivated at work. They deserve it. Ledgy's ESOP module will help you to make it happen.": "Halten Sie Ihre Mitarbeiter bei der Arbeit motiviert. Sie verdienen es. Das ESOP-Modul von Ledgy wird Ihnen dabei helfen.",
    "Employee Stock Ownership Plans": "Mitarbeiterbeteiligungspläne",
    "Make your employees happy": "Machen Sie Ihre Mitarbeiter glücklich",
    "You’re building a fast growing company and want your valuable employees to be part of your success? Ledgy offers you a powerful module to manage your employee stock ownership plans. No matter if you transfer real stock from your company to an employee, options from a fixed-size pool or even phantom stock.<0/><1/>Add a vesting schedule to your ESOPs and track their status in real-time. Coolest thing ever, let your employees log into Ledgy and allow them to see at any point in time how much stock they have already vested and how many shares are still outstanding.<2/><3/>Go to your <4>Transactions</4> page and click the <5>Add incentive</5> button to get started.": "Sie bauen ein schnell wachsendes Unternehmen auf und möchten, dass Ihre wertvollen Mitarbeiter Teil Ihres Erfolges sind? Ledgy bietet Ihnen ein leistungsfähiges Modul zur Verwaltung Ihrer Mitarbeiterbeteiligungspläne. Ganz gleich, ob Sie echte Aktien von Ihrem Unternehmen auf einen Mitarbeiter, Optionen aus einem Pool mit fester Größe oder sogar Phantom Stocks übertragen. <0 /> <1 /> Fügen Sie Ihren ESOPs einen Terminplan hinzu und verfolgen Sie deren Status in Echtzeit. Coolste Sache aller Zeiten: Lassen Sie Ihre Mitarbeiter bei Ledgy einloggen und sehen Sie zu jedem Zeitpunkt, wie viele Aktien sie bereits erworben haben und wie viele Aktien noch ausstehen. <2 /> <3 /> Gehen Sie zu Ihren <4> Transaktionen </ 4> und klicken Sie auf <5> Incentive hinzufügen </ 5>, um loszulegen.",
    "Add incentive plan": "Incentive-Plan hinzufügen",
    "You can create a detailed vesting schedule by defining over how many months the shares are to be vested, if there’s a cliff and how often a new batch of shares gets assigned to the employee.<0/>As soon as you enter the first numbers, you will see a visual representation of the current schedule.": "Sie können einen detaillierten Fälligkeitsplan erstellen, indem Sie festlegen, über wie viele Monate die Anteile übertragen werden sollen, ob es sich um eine Klippe handelt und wie oft eine neue Charge Aktien dem Mitarbeiter zugewiesen wird. <0 /> Sobald Sie die ersten Zahlen eingeben , sehen Sie eine visuelle Darstellung des aktuellen Zeitplans.",
    "Vesting schedule for ESOPs": "Zeitplan für ESOPs",
    "In the case that your employee shares are implemented as options or phantom stock, you might want to define an ESOP pool first. Click the <0>Add pool</0> to create an options or phantom stock pool of a given share class and a fixed size.": "Wenn Ihre Mitarbeiteraktien als Optionen oder Phantom Stock implementiert sind, möchten Sie möglicherweise zuerst einen ESOP-Pool definieren. Klicken Sie auf <0> Pool hinzufügen </ 0>, um einen Pool für Optionen oder virtuelle Aktien einer bestimmten Aktienklasse und eine feste Größe zu erstellen.",
    "Add an incentives pool": "Fügen Sie einen Prämienpool hinzu",
    "After you have added a pool, you can select it from the incentives screen. Check back at your <0>Cap Table</0> and press <1>Fully diluted</1> to see the newly created pool and employee incentives!": "Nachdem Sie einen Pool hinzugefügt haben, können Sie ihn über den Bildschirm ",
    "Add incentives from a pool": "Füge Anreize aus einem Pool hinzu",
    "Keep your employees engaged": "Halten Sie Ihre Mitarbeiter engagiert",
    "ESOPs in the employee dashboard": "ESOPs im Mitarbeiter-Dashboard",
    "Read More about": "Lesen Sie mehr über",
    "Discover more about Ledgy": "Erfahren Sie mehr über Ledgy",
    "Round Modeling": "Runde Modellierung",
    "Reporting": "Berichte",
    "Investors": "Investoren",
    "Manage your shares.<0/>Not your Excel.": "Verwalten Sie Ihre Freigaben. <0 /> Nicht Ihr Excel.",
    "Guaranteed Error-Free": "Garantiert fehlerfrei",
    "Did you know that many share registers are incomplete or contain errors? Building a share register with Excel or Word can easily lead to inconsistencies. Set up your shares with Ledgy and be sure that all data is consistent at any time.": "Wussten Sie, dass viele Aktienregister unvollständig sind oder Fehler enthalten? Das Erstellen eines Aktienregisters mit Excel oder Word kann leicht zu Inkonsistenzen führen. Richten Sie Ihre Freigaben mit Ledgy ein und stellen Sie sicher, dass alle Daten jederzeit konsistent sind.",
    "Financing Round Modeling": "Finanzierungsrunde Modellierung",
    "What’s the stake percentage of the founders after a VC invests $2,000,000 at a valuation of $7,500,000 taking into account the 2 outstanding convertible loans and increasing the ESOP pool?<0/>Honestly, we don’t know. But Ledgy does.": "Wie hoch ist der Anteil der Gründer, nachdem ein VC $ 2.000.000 zu einer Bewertung von $ 7.500.000 investiert hat, unter Berücksichtigung der 2 ausstehenden Wandelanleihen und Erhöhung des ESOP-Pools? <0 /> Ehrlich gesagt, wissen wir nicht. Aber Ledgy tut es.",
    "Let your employees be part of your company’s success. Ledgy supports vested stock, options, inverse vesting, ESOP pools, and much more.<0/>Employees can even log into Ledgy and track their vested shares in real-time.": "Lassen Sie Ihre Mitarbeiter am Erfolg Ihres Unternehmens teilhaben. Ledgy unterstützt unverfallbare Aktien, Optionen, inverse Vesting, ESOP-Pools und vieles mehr. <0 /> Mitarbeiter können sich sogar bei Ledgy anmelden und ihre erworbenen Aktien in Echtzeit verfolgen.",
    "Reporting & Documents": "Berichte und Dokumente",
    "Oh, it’s tax season again and there are 50 holding confirmations waiting to be sent to your shareholders. This means pasting names into document templates, computing the tax value of all shares… <0/>Don’t worry. Generate and send all important documents with a single click on Ledgy.": "Oh, es ist wieder Steuerjahreszeit und es gibt 50 Haltebestätigungen, die darauf warten, an Ihre Aktionäre versandt zu werden. Das bedeutet, Namen in Dokumentvorlagen einfügen, den Steuerwert aller Anteile berechnen ... <0 /> Mach dir keine Sorgen. Generieren und senden Sie alle wichtigen Dokumente mit einem einzigen Klick auf Ledgy.",
    "Investor Dashboard": "Investoren-Dashboard",
    "the Investor Dashboard": "das Investoren-Dashboard",
    "You are an investor and want to track your portfolio companies? The founders are busy and the numbers they give you are different from your own records?<0/>With their share register on Ledgy, there’s only a single source of truth. Convince your companies and you will never miss anything regarding your investments.": "Sie sind Investor und möchten Ihre Portfoliounternehmen aufspüren? Die Gründer sind beschäftigt und die Zahlen, die sie Ihnen geben, unterscheiden sich von Ihren eigenen Aufzeichnungen? <0 /> Mit ihrem Aktienregister auf Ledgy gibt es nur eine einzige Quelle der Wahrheit. Überzeugen Sie Ihre Unternehmen und Sie werden nichts an Ihren Investitionen vermissen.",
    "Illustrations by": "Illustrationen von",
    "Build trust<0/>in your cap table": "Erstellen Sie Vertrauen <0 /> in Ihrer Cap-Tabelle",
    "Use Ledgy to track all your shares, manage your ESOPs and model detailed financing rounds.<0/><1/>You are an investor or employee? Get a detailed overview of your investment and check the status of your vesting schedule.": "Verwenden Sie Ledgy, um alle Ihre Aktien zu verfolgen, verwalten Sie Ihre ESOPs und modellieren Sie detaillierte Finanzierungsrunden. <0 /> <1 /> Sie sind Investor oder Angestellter? Erhalten Sie einen detaillierten Überblick über Ihre Investition und überprüfen Sie den Status Ihres Ausübungszeitplans.",
    "See the demo": "Siehe die Demo",
    "Get Started": "Jetzt starten",
    "Screenshot of the Ledgy app": "Screenshot der Ledgy App",
    "You’re in good company": "Du bist in guter Gesellschaft",
    "Find out why they trust us": "Finde heraus, warum sie uns vertrauen",
    "Investors love to track the progress of their companies. Help them to be excited about what you have achieved.": "Investoren lieben es, den Fortschritt ihrer Unternehmen zu verfolgen. Hilf ihnen, sich auf das zu freuen, was du erreicht hast.",
    "Your portfolio at a glance": "Ihr Portfolio auf einen Blick",
    "As an investor you can profit a lot from Ledgy. Any of your portfolio companies that uses the platform will appear in your investment dashboard. See your key performance indicators of your investments at a glance.<0/><1/>Never lose track about how much you invested in which company and what’s the approximate value of your investments today.": "Als Investor können Sie viel von Ledgy profitieren. Alle Ihre Portfoliounternehmen, die die Plattform verwenden, werden in Ihrem Investment-Dashboard angezeigt. Sehen Sie Ihre wichtigsten Leistungsindikatoren Ihrer Anlagen auf einen Blick. <0 /> <1 /> Sie verlieren nie den Überblick darüber, wie viel Sie in welches Unternehmen investiert haben und wie hoch der ungefähre Wert Ihrer Investitionen heute ist.",
    "Investment overview": "Investitionsübersicht",
    "The detailed investment table gives an overview over the metrics of your investments. Check out what’s your stake in the company, how many shares you own and how much you initially invested.<0/>Each valuation update that the founders enter into their share register on Ledgy will be reflected in the current value of your shares and your return.": "Die detaillierte Anlagetabelle gibt einen Überblick über die Kennzahlen Ihrer Anlagen. Prüfen Sie, wie hoch Ihr Anteil am Unternehmen ist, wie viele Anteile Sie besitzen und wie viel Sie ursprünglich angelegt haben. <0 /> Jedes Bewertungsupdate, das die Gründer in ihr Aktienregister auf Ledgy eintragen, wird sich im aktuellen Wert Ihrer Aktien und Ihres Rückkehr.",
    "Share details": "Teilen Details",
    "The transaction history will tell you exactly what happened to your shares at what time. Keep track of when you bought or sold shares and at which price. See which options you are currently holding or how much interest is currently on your convertible and whether there was a cap or discount.": "Der Transaktionsverlauf zeigt Ihnen genau, was zu welcher Zeit mit Ihren Aktien passiert ist. Verfolgen Sie, wann Sie Aktien gekauft und verkauft haben und zu welchem ​​Preis. Sehen Sie, welche Optionen Sie gerade halten oder wie viel Interesse derzeit an Ihrem Convertible besteht und ob es eine Cap oder einen Discount gab.",
    "Transaction history": "Verlauf der Transaktionen",
    "Documents & Reporting": "Dokumente und Berichte",
    "Save painful work inserting numbers into templates. Automated documents and reports at your fingertips.": "Sparen Sie schmerzhafte Arbeit beim Einfügen von Zahlen in Vorlagen. Automatisierte Dokumente und Berichte zur Hand.",
    "Make your cap table legally binding": "Machen Sie Ihren Mützentisch rechtsverbindlich",
    "In order to create a legally binding share register it is necessary to add a handwritten signature. With Ledgy you can download a beautiful snapshot of your company’s shares structure. Simply print and sign it to have a legally valid document.<0/><1/>It includes the current cap table, including the non-diluted and fully-diluted stake of each shareholder (if you have options or phantom stock), your convertibles and ESOPs, and finally the transaction history, which tracks every change ever made to your cap table since the incorporation.": "Um ein rechtsverbindliches Aktienregister zu erstellen, muss eine handschriftliche Unterschrift hinzugefügt werden. Mit Ledgy können Sie eine schöne Momentaufnahme der Aktienstruktur Ihres Unternehmens herunterladen. Einfach drucken und unterschreiben, um ein rechtsgültiges Dokument zu erhalten. <0 /> <1 /> Es enthält die aktuelle Obergrenze, einschließlich des unverwässerten und voll verwässerten Anteils jedes Aktionärs (wenn Sie Optionen oder Phantom Stock haben), Ihre Convertibles und ESOPs, und schließlich die Transaktionshistorie, die jede Veränderung seit der Gründung abbildet.",
    "PDF export of the share register": "PDF-Export des Aktienregisters",
    "Send holding confirmations with ease": "Sende Bestätigungen mit Leichtigkeit",
    "Remember that day last year during tax season when you had to send holding confirmations to each shareholder, filling out boring Word templates by hand?<0/><1/>We’ve got the solution for you. With a single click Ledgy creates nicely formatted holding confirmations for all of your shareholders and send them directly via email.<2/><3/>Hours of tedious work is now reduced to just a few seconds. Hurray!": "Erinnern Sie sich an diesen Tag im letzten Jahr während der Steuerperiode, als Sie jedem Aktionär eine Bestätigung schicken mussten, um langweilige Word-Vorlagen von Hand auszufüllen? <0 /> <1 /> Wir haben die Lösung für Sie. Mit einem einzigen Klick erstellt Ledgy schön formatierte Besitzbestätigungen für alle Ihre Aktionäre und sendet diese direkt per E-Mail. <2 /> <3 /> Stunden mühsamer Arbeit sind nun auf wenige Sekunden reduziert. Hurra!",
    "Dialog to holding confirmation": "Dialog zum Halten der Bestätigung",
    "The holding confirmation lists all assets that a shareholder owns, as well as their total value needed for the tax declaration. Employees will be able to see their stock ownership plans and how many of their total shares they already have vested.<0/>All documents are ready to be sent to the tax authority!": "Die Depotbestätigung listet alle Vermögenswerte auf, die einem Aktionär gehören, sowie deren Gesamtwert, der für die Steuererklärung benötigt wird. Mitarbeiter können ihre Aktienbeteiligungspläne sehen und wieviele ihrer gesamten Aktien sie bereits erworben haben. <0 /> Alle Dokumente sind bereit, an die Steuerbehörde geschickt zu werden!",
    "Holding confirmation": "Bestätigung halten",
    "Bring order into your documents": "Bringen Sie Ordnung in Ihre Dokumente",
    "Every transaction in your share register usually comes with a pile of additional documents, like contracts. Get rid of complicated folder structures and simply attach them directly to your transactions. Ledgy gives you an overview over all documents that you uploaded and their corresponding transactions. Also in your transaction history you can select any transaction and see all connected documents at a glance.<0/><1/>You can also share your documents by sending a simple link to your shareholders. This eliminates confusion about different versions of documents, as it is often the case when sending documents via email.": "Jede Transaktion in Ihrem Aktienregister enthält normalerweise einen Stapel zusätzlicher Dokumente, z. B. Verträge. Befreien Sie sich von komplizierten Ordnerstrukturen und hängen Sie diese einfach direkt an Ihre Transaktionen an. Ledgy gibt Ihnen einen Überblick über alle von Ihnen hochgeladenen Dokumente und deren entsprechende Transaktionen. Außerdem können Sie in Ihrer Transaktionshistorie beliebige Transaktionen auswählen und alle verbundenen Dokumente auf einen Blick sehen. <0 /> <1 /> Sie können Ihre Dokumente auch teilen, indem Sie einen einfachen Link an Ihre Aktionäre senden. Auf diese Weise werden Verwechslungen bei verschiedenen Versionen von Dokumenten vermieden, wie dies häufig beim Senden von Dokumenten per E-Mail der Fall ist.",
    "Document management": "Dokumenten-Management",
    "Simulate the outcome of your upcoming financing rounds. Detailed models give you a headstart over angels and VCs.": "Simulieren Sie das Ergebnis Ihrer bevorstehenden Finanzierungsrunde. Detaillierte Modelle geben Ihnen einen Vorsprung gegenüber Engeln und VCs.",
    "Explore new scenarios for upcoming financing rounds interactively": "Erforschen Sie interaktiv neue Szenarien für bevorstehende Finanzierungsrunden",
    "Is your startup running well and you’re already thinking about a new financing round to fuel your growth and take your company to the next level?<0/><1/>Enter a valuation and you will see how your convertibles apply to your cap table immediately. If your convertible has a cap, discount or an interest—Ledgy does the math for you. Add an investment and enter the value of the investment. Watch in real-time how the new investment impacts your current shareholder distribution.<2/><3/>You can find the round modeling tool directly on the <4>Cap Table</4> page.": "Läuft Ihr Startup gut und Sie denken bereits über eine neue Finanzierungsrunde nach, um Ihr Wachstum anzukurbeln und Ihr Unternehmen auf die nächste Stufe zu bringen? <0 /> <1 /> Geben Sie eine Bewertung ein und Sie werden sehen, wie sich Ihre Wandelanleihen auf Ihr Unternehmen auswirken Kappentabelle sofort. Wenn Ihr Cabrio einen Cap hat, hilft Discount oder ein Zins-Ledgy für Sie. Fügen Sie eine Investition hinzu und geben Sie den Wert der Investition ein. Beobachten Sie in Echtzeit, wie sich die neue Investition auf Ihre aktuelle Aktionärsverteilung auswirkt. <2 /> <3 /> Das Rundungsmodell-Tool finden Sie direkt auf der Seite <4> Cap Table </ 4>.",
    "Scroll down and you will notice that the cap table now indicates the <0>Round Modeling</0> mode. This gives you a detailed overview about who owns how many shares after applying the new financing round. Cool, eh?": "Scrollen Sie nach unten und Sie werden feststellen, dass die Cap-Tabelle jetzt den Modus <0> Round Modeling </ 0> anzeigt. So erhalten Sie nach der Anwendung der neuen Finanzierungsrunde einen detaillierten Überblick darüber, wer wie viele Aktien besitzt. Cool, was?",
    "Cap table during round modeling": "Cap-Tabelle während der runden Modellierung",
    "Share your scenarios": "Teilen Sie Ihre Szenarien",
    "After you’re finished with modeling your financing round, you can download the scenario as a PDF document and share it with your co-founders, lawyers and investors. The document includes the pre– and post–money valuation of your company, all investments and convertibles with their resulting share price and number of shares and, of course, the resulting cap table. At the end you will also find valuable plots to visualize the new development step of your company.": "Nachdem Sie mit der Modellierung Ihrer Finanzierungsrunde fertig sind, können Sie das Szenario als PDF-Dokument herunterladen und mit Ihren Mitgründern, Anwälten und Investoren teilen. Das Dokument enthält die Pre- und Post-Money-Bewertung Ihres Unternehmens, aller Investments und Wandelanleihen mit dem daraus resultierenden Aktienkurs und der Anzahl der Aktien und natürlich die daraus resultierende Cap-Tabelle. Am Ende finden Sie auch wertvolle Grundstücke, um den neuen Entwicklungsschritt Ihres Unternehmens zu visualisieren.",
    "PDF export of the financing round": "PDF-Export der Finanzierungsrunde",
    "Convert to transactions": "In Transaktionen konvertieren",
    "As soon as you’re done with your financing round, hit the <0>Convert</0> button. This will transform the scenario into real transactions for your share register and make it visible to all shareholders and investors.": "Sobald Sie mit Ihrer Finanzierungsrunde fertig sind, drücken Sie die Taste <0> Convert </ 0>. Dadurch wird das Szenario in echte Transaktionen für Ihr Aktienregister umgewandelt und für alle Aktionäre und Anleger sichtbar gemacht.",
    "Convert financing round": "Finanzierungsrunde umwandeln",
    "Why it’s awesome": "Warum es großartig ist",
    "Blog": "Blog",
    "Sign In": "Anmelden",
    "Try it for free": "VERSUCH KOSTENLOS",
    "Already using Ledgy?": "Verwenden Sie schon Ledgy?",
    "Sign in": "Anmelden",
    "Company": "Firma",
    "Build trust around your cap table": "Bilden Sie Vertrauen um Ihren Kappentisch",
    "Manage your cap table with Ledgy. The single place to track all your shares, manage your ESOPs and model detailed financing rounds.": "Verwalte deinen Cap-Tisch mit Ledgy. Der einzige Ort, um alle Ihre Aktien zu verfolgen, verwalten Sie Ihre ESOPs und modellieren detaillierte Finanzierungsrunden.",
    "cap table, stock ledger, share register, startup, round modeling, equity, esop, reporting, investors": "cap table, stock ledger, Aktienregister, Startup, runde Modellierung, Aktien, esop, Reporting, Investoren"
}