{
    "About us": "Über uns",
    "Meet the three random folks who went out to build truly a great product. And learn more about the people who trust in us.": "",
    "Our mission": "",
    "We want to empower entrepreneurs. They should be able to focus on their business, not on bureaucratic paperwork. This is why we want to establish a new, state-of-the-art tool to manage, exchange, and trade securities in private companies. Our goal is to make shares management a breeze for both companies and shareholders.": "",
    "Space elevator": "",
    "Team": "",
    "Computer vision background, badminton guy, wants to build a space elevator": "",
    "Battery science background, martial arts, fascinated by electric cars": "",
    "Medical physics background, loves running, wondering about brain–machine interfaces": "",
    "Backed by some really cool investors": "",
    "Entrepreneur, Business Angel, Founder of Doodle.com": "",
    "Entrepreneur, Technologist, Founder of Doodle.com": "",
    "Founder of Meisser Economics, Bitcoin Association Switzerland, and Wuala": "",
    "Investor & Consultant (Farmy.ch, Flatfox.ch), Founder of Students.ch": "",
    "M&A and Private Equity Lawyer with focus in start-up legal advise, Smartuplaw.ch": "",
    "Consistency": "",
    "Features": "",
    "Track the complete history of your shares. Integrated consistency checks will guarantee that your cap table is error-free.": "",
    "Guaranteed error-free": "",
    "Replace your Excel with Ledgy": "",
    "Keep all the history of your company’s share register at a single place. No more shuffling around with different documents shared via email, Dropbox, Google Drive or Slack.<0/>Ledgy will be your single source of truth. And it’s a damn good one!<1/><2/>To get started simply enter all transactions from your share register into Ledgy. This is a good opportunity to really understand what has been going on in your cap table.<3/><4/>Need help? <5>Contact us</5> and we will assist you to get started with Ledgy.": "",
    "Create a cap table": "",
    "Ooops, there was an error in your share register? Don’t worry, Ledgy will assist you in getting your cap table straight.<0/>Once finished, sit back and relax. Now you can be assured that your cap table is error-free!": "",
    "Transaction error checking": "",
    "Did you notice the number in the center bottom? Anytime you transfer shares from one shareholder to another, Ledgy will show you how many shares that particular shareholder has <0>available</0> at that given point in time.": "",
    "Available shares for transfer": "",
    "By the way if you decide to number your shares, we also got you covered. Ledgy will track who owns which shares for each transaction and assist you in entering valid share numbers.<0/>With Ledgy you can be sure that no single share number goes missing or is assigned twice.": "",
    "Share number checking": "",
    "Nice charts!": "",
    "Finished? Go back to the <0>Cap Table</0> page and view the result. At any point in the history of your share register, Ledgy can draw you a nice diagram that represents the current equity distribution of your company.": "",
    "A basic cap table": "",
    "Contact": "",
    "Let’s Get In Touch": "",
    "Here are the ways you can contact us with any questions you have": "",
    "Your name": "",
    "Your email": "",
    "Your message": "",
    "Send enquiry": "",
    "Give us a call or stop by our door anytime. We will do our best to answer all enquiries within 24 hours on business days.": "",
    "8008 Zurich, Switzerland": "",
    "ESOP": "",
    "Keep your employees motivated at work. They deserve it. Ledgy's ESOP module will help you to make it happen.": "",
    "Employee Stock Ownership Plans": "",
    "Make your employees happy": "",
    "You’re building a fast growing company and want your valuable employees to be part of your success? Ledgy offers you a powerful module to manage your employee stock ownership plans. No matter if you transfer real stock from your company to an employee, options from a fixed-size pool or even phantom stock.<0/><1/>Add a vesting schedule to your ESOPs and track their status in real-time. Coolest thing ever, let your employees log into Ledgy and allow them to see at any point in time how much stock they have already vested and how many shares are still outstanding.<2/><3/>Go to your <4>Transactions</4> page and click the <5>Add incentive</5> button to get started.": "",
    "Add incentive plan": "",
    "You can create a detailed vesting schedule by defining over how many months the shares are to be vested, if there’s a cliff and how often a new batch of shares gets assigned to the employee.<0/>As soon as you enter the first numbers, you will see a visual representation of the current schedule.": "",
    "Vesting schedule for ESOPs": "",
    "In the case that your employee shares are implemented as options or phantom stock, you might want to define an ESOP pool first. Click the <0>Add pool</0> to create an options or phantom stock pool of a given share class and a fixed size.": "",
    "Add an incentives pool": "",
    "After you have added a pool, you can select it from the incentives screen. Check back at your <0>Cap Table</0> and press <1>Fully diluted</1> to see the newly created pool and employee incentives!": "",
    "Add incentives from a pool": "",
    "Keep your employees engaged": "",
    "ESOPs in the employee dashboard": "",
    "Read More about": "",
    "Discover more about Ledgy": "",
    "Round Modeling": "",
    "Reporting": "",
    "Investors": "",
    "Manage your shares.<0/>Not your Excel.": "",
    "Guaranteed Error-Free": "",
    "Did you know that many share registers are incomplete or contain errors? Building a share register with Excel or Word can easily lead to inconsistencies. Set up your shares with Ledgy and be sure that all data is consistent at any time.": "",
    "Financing Round Modeling": "",
    "What’s the stake percentage of the founders after a VC invests $2,000,000 at a valuation of $7,500,000 taking into account the 2 outstanding convertible loans and increasing the ESOP pool?<0/>Honestly, we don’t know. But Ledgy does.": "",
    "Let your employees be part of your company’s success. Ledgy supports vested stock, options, inverse vesting, ESOP pools, and much more.<0/>Employees can even log into Ledgy and track their vested shares in real-time.": "",
    "Reporting & Documents": "",
    "Oh, it’s tax season again and there are 50 holding confirmations waiting to be sent to your shareholders. This means pasting names into document templates, computing the tax value of all shares… <0/>Don’t worry. Generate and send all important documents with a single click on Ledgy.": "",
    "Investor Dashboard": "",
    "the Investor Dashboard": "",
    "You are an investor and want to track your portfolio companies? The founders are busy and the numbers they give you are different from your own records?<0/>With their share register on Ledgy, there’s only a single source of truth. Convince your companies and you will never miss anything regarding your investments.": "",
    "Illustrations by": "",
    "Build trust<0/>in your cap table": "",
    "Use Ledgy to track all your shares, manage your ESOPs and model detailed financing rounds.<0/><1/>You are an investor or employee? Get a detailed overview of your investment and check the status of your vesting schedule.": "",
    "See the demo": "",
    "Get Started": "",
    "Screenshot of the Ledgy app": "",
    "You’re in good company": "",
    "Find out why they trust us": "",
    "Investors love to track the progress of their companies. Help them to be excited about what you have achieved.": "",
    "Your portfolio at a glance": "",
    "As an investor you can profit a lot from Ledgy. Any of your portfolio companies that uses the platform will appear in your investment dashboard. See your key performance indicators of your investments at a glance.<0/><1/>Never lose track about how much you invested in which company and what’s the approximate value of your investments today.": "",
    "Investment overview": "",
    "The detailed investment table gives an overview over the metrics of your investments. Check out what’s your stake in the company, how many shares you own and how much you initially invested.<0/>Each valuation update that the founders enter into their share register on Ledgy will be reflected in the current value of your shares and your return.": "",
    "Share details": "",
    "The transaction history will tell you exactly what happened to your shares at what time. Keep track of when you bought or sold shares and at which price. See which options you are currently holding or how much interest is currently on your convertible and whether there was a cap or discount.": "",
    "Transaction history": "",
    "Documents & Reporting": "",
    "Save painful work inserting numbers into templates. Automated documents and reports at your fingertips.": "",
    "Make your cap table legally binding": "",
    "In order to create a legally binding share register it is necessary to add a handwritten signature. With Ledgy you can download a beautiful snapshot of your company’s shares structure. Simply print and sign it to have a legally valid document.<0/><1/>It includes the current cap table, including the non-diluted and fully-diluted stake of each shareholder (if you have options or phantom stock), your convertibles and ESOPs, and finally the transaction history, which tracks every change ever made to your cap table since the incorporation.": "",
    "PDF export of the share register": "",
    "Send holding confirmations with ease": "",
    "Remember that day last year during tax season when you had to send holding confirmations to each shareholder, filling out boring Word templates by hand?<0/><1/>We’ve got the solution for you. With a single click Ledgy creates nicely formatted holding confirmations for all of your shareholders and send them directly via email.<2/><3/>Hours of tedious work is now reduced to just a few seconds. Hurray!": "",
    "Dialog to holding confirmation": "",
    "The holding confirmation lists all assets that a shareholder owns, as well as their total value needed for the tax declaration. Employees will be able to see their stock ownership plans and how many of their total shares they already have vested.<0/>All documents are ready to be sent to the tax authority!": "",
    "Holding confirmation": "",
    "Bring order into your documents": "",
    "Every transaction in your share register usually comes with a pile of additional documents, like contracts. Get rid of complicated folder structures and simply attach them directly to your transactions. Ledgy gives you an overview over all documents that you uploaded and their corresponding transactions. Also in your transaction history you can select any transaction and see all connected documents at a glance.<0/><1/>You can also share your documents by sending a simple link to your shareholders. This eliminates confusion about different versions of documents, as it is often the case when sending documents via email.": "",
    "Document management": "",
    "Simulate the outcome of your upcoming financing rounds. Detailed models give you a headstart over angels and VCs.": "",
    "Explore new scenarios for upcoming financing rounds interactively": "",
    "Is your startup running well and you’re already thinking about a new financing round to fuel your growth and take your company to the next level?<0/><1/>Enter a valuation and you will see how your convertibles apply to your cap table immediately. If your convertible has a cap, discount or an interest—Ledgy does the math for you. Add an investment and enter the value of the investment. Watch in real-time how the new investment impacts your current shareholder distribution.<2/><3/>You can find the round modeling tool directly on the <4>Cap Table</4> page.": "",
    "Scroll down and you will notice that the cap table now indicates the <0>Round Modeling</0> mode. This gives you a detailed overview about who owns how many shares after applying the new financing round. Cool, eh?": "",
    "Cap table during round modeling": "",
    "Share your scenarios": "",
    "After you’re finished with modeling your financing round, you can download the scenario as a PDF document and share it with your co-founders, lawyers and investors. The document includes the pre– and post–money valuation of your company, all investments and convertibles with their resulting share price and number of shares and, of course, the resulting cap table. At the end you will also find valuable plots to visualize the new development step of your company.": "",
    "PDF export of the financing round": "",
    "Convert to transactions": "",
    "As soon as you’re done with your financing round, hit the <0>Convert</0> button. This will transform the scenario into real transactions for your share register and make it visible to all shareholders and investors.": "",
    "Convert financing round": "",
    "Why it’s awesome": "",
    "Blog": "",
    "Sign In": "",
    "Try it for free": "",
    "Already using Ledgy?": "",
    "Sign in": "",
    "Company": "",
    "Build trust around your cap table": "",
    "Manage your cap table with Ledgy. The single place to track all your shares, manage your ESOPs and model detailed financing rounds.": "",
    "cap table, stock ledger, share register, startup, round modeling, equity, esop, reporting, investors": ""
}