{
  "Services": "Dịch vụ",
  "Products": "Sản phẩm",
  "About Us": "Về chúng tôi",
  "Contact Us": "Liên hệ",
  "Partner": "Đối tác",
  "Design Hardware": "Thiết kế phần cứng",
  "Firmware": "Thiết kế Firmware",
  "Supply Module Prototype": "Cung cấp Module có sẵn",
  "Ebook": "Ebook",
  "Company": "Công ty",
  "Business": "Kinh doanh",
  "Privacy": "Bảo mật",
  "Security": "Sự an toàn",
  "Products are made by IoT Maker Vietnam": "Các sản phẩm do IoT Maker Việt Nam thiết kế và sản xuất",
  "Establish": "Thành lập",
  "Our Missions": "Mục tiêu",
  "Let’s Get In Touch": "Let's Get In Touch",
  "Here are the ways you can contact us":
    "Bạn có thể liên hệ với chúng tôi thông qua những cách dưới đây",

  "If you have any questions or discover anything suspicious, please <0>get in touch with us</0>.":
    "If you have any questions or discover anything suspicious, please <0>get in touch with us</0>.",
  "Address": "Địa chỉ",
  "Mezzanine floor An Phu Plaza": "Tầng lửng tòa nhà An Phú Plaza",
  "117-119 Ly Chinh Thang, Ward 7, Dist. 3":
    "117-119 Lý Chính Thắng, Phường 7, Quận 3",
  "Ho Chi Minh City, Vietnam": "Thành phố Hồ Chí Minh, Việt Nam",
  "Infomation": "Thông tin liên hệ",
  "Store": "Cửa hàng",
  "Follow us on:": "Theo dõi chúng tôi trên:",
  "Free images are downloaded on": "Hình ảnh được tải miễn phí tại",
  "Head Office": "Trụ sở chính",
  "Contact": "Liên hệ",
  "Not just the idea, it's the solution!":
    "Không chỉ là ý tưởng, mà còn là giải pháp!",
  "Contact with us <0>now</0>.": "Liên hệ với chúng tôi <0>tại đây</0>",
  "Are you looking for a technology solution to solve the problem around you? Are you in need of an IoT application for your customers?<0/><1/>Come to Nanochip, we will solve the problem for you! With your ideas and requirements, we will have the appropriate and optimal solution.":
    "Bạn đang tìm một giải pháp công nghệ để giải quyết vấn đề xung quanh mình? Bạn là doanh nghiệp đang cần một ứng dụng IoT cho khách hàng?<0/><1/>Hãy đến với Nanochip, chúng tôi sẽ giải quyết vấn đề cho bạn! Với những ý tưởng và yêu cầu của bạn, chúng tôi sẽ có những giải pháp thích hợp và tối ưu.",
  "Always listen and provide for all customers with the best technology and service.":
    "Luôn lắng nghe và cung cấp cho khách hàng những sản phẩm công nghệ và dịch vụ tốt nhất.",
  "IoT hardware design serves prototype and application to actual IoT projects. These products are designed according to customer criteria, to help customers easier. The hardware is based on open source ...":
    "Thiết kế phần cứng IoT phục vụ Prototype và ứng dụng vào các dự án IoT thực tế. Những sản phẩm này được thiết kế theo tiêu chí khách hàng đưa ra, nhằm hỗ trợ khách hàng dễ dàng hơn. Các hardware này được phát triển dựa trên mã nguồn mở... ",
  "With hardware solutions, we offer tailor-made package designs to optimize the hardware to build and develop high-performance, high-performance IoT projects.":
    "Với các giải pháp về hardware, chúng tôi đưa ra những thiết kế trọn gói theo yêu cầu khách hàng, những phần mềm hỗ trợ để tối ưu hóa các hardware, để xây dựng và phát triển những dự án IoT ứng dụng cao và hiệu quả.",
  "In addition to the hardware products designed and manufactured, we also provide modules for WiFi, Wireless and GPRS / GSM modules, new IoT development modules updated in the world: ESP8266, Arduino, Orange Pi, .. .":
    "Ngoài các sản phẩm Hardware thiết kế và sản xuất, chúng tôi còn cung cấp các module về mảng WiFi, Wireless VÀ GPRS/GSM, những module phát triển IoT mới được cập nhật trên thế giới: ESP8266, Arduino, Orange Pi,...",
  "In order to better support our users, we publish eBooks, which teaches more detailed, detailed lessons for each small demo. From these demos, the user develops the project in a realistic way easier. These eBooks will be more suitable with subjects in education, teaching and beginners learn about programming.":
    "Để hỗ trợ tốt hơn cho người dùng, chúng tôi xuất bản những Ebook hướng dẫn về những bài hoc chi tiết, cụ thể hơn cho từng demo nhỏ, từ những demo này, người dùng tự phát triển dự án thực tế một cách dễ dàng hơn. Những Ebook này sẽ phù hợp hơn với các đối tượng trong giáo dục, giảng dạy và những người mới bắt đầu tìm hiểu về lập trình.",
  "This is the first circuit board designed in our Open Source project. board using the ESP8266 microprocessor developed by Espressif. ESP8266 WiFi Uno is designed according to the size of the Arduino Uno, so it is compatible with most Arduino Uno expansion circuits. In addition to the basic features of the Arudino Uno, the ESP8266 WiFi Uno can also connect to WiFi. Because of its outstanding features, this is a circuit board suitable for studying and researching to make IoT (Internet of Things) devices - data collection and control devices over WiFi. Currently the ESP8266 WiFi Uno can be programmed using the Arduino IDE, MicroPython, NodeMCU - Lua.":
    "Là board mạch đầu tiền được thiết kế trong dự án Open Source. Sử dụng vi xử lý ESP8266 do công ty Espressif phát triển. ESP8266 WiFi Uno được thiết kế theo kích thước của Arduino Uno, nên có thể tương thích với hầu hết các mạch mở rộng dành cho Arduino Uno. Ngoài các tính năng cơ bản như trên Arudino Uno, thì ESP8266 WiFi Uno cũng có thể kết nối WiFi. Vì tính năng nổi bật đó nên đây là một board mạch phù hợp với việc học tập và nghiên cứu để làm các thiết bị về IoT (Internet of things) - thu thập dữ liệu và điều khiển thiết bị qua WiFi. Hiện nay ESP8266 WiFi Uno có thể lập trình bằng Arduino IDE, MicroPython, NodeMCU - Lua",
    "This is the main circuit board in the Open Source project series. Using the ESP32 processor, is an upgraded version of the ESP8266. In addition to the ESP8266 WiFi Uno features, the ESP32 IoT Uno also features outstanding features such as Bluetooth wireless interface 4.2, audio programming, support for wired connections: <0>Serial, CAN, Ethernet, I2C , SPI, IRDA, TOUCH ... </0>ESP32 IoT Uno can now be programmed on many tools such as Arduino IDE, ESP-IDF, ESP-ADF, MicroPython, NodeMCU - LUA, …":"Đây là board mạch chính trong chuỗi dự án Open Source. Sử dụng vi xử lý ESP32, là một phiên bản nâng cấp của ESP8266. Ngoài các tính năng như trên ESP8266 WiFi Uno thì ESP32 IoT Uno còn có các tính năng vượt bậc như: giao tiếp không dây Bluetooth 4.2, lập trình Audio, hỗ trợ các giao thức kết nối có dây: <0>Serial, CAN, Ethernet, I2C, SPI, IRDA, TOUCH... </0>ESP32 IoT Uno hiện nay đã có thể lập trình được trên nhiều công cụ như: Arduino IDE, ESP-IDF, ESP-ADF, MicroPython, NodeMCU - LUA,...",
    "This is a product designed and manufactured by IoT Maker Vietnam. IoT Maker welding station with small, compact, sturdy aluminum box, comes with high quality Hako 65W welding torch, fast heating. The temperature is controlled by an encoder and displayed on 8 LEDs corresponding to the temperature level. The encoder has the ability to rotate non-stop, so it is easy to adjust. Can be used with low power adapter (24V-2A), the welding torches will be heated slowly, without shock, as the small power adapter off suddenly.":"Là một sản phẩm do IoT Maker Việt Nam thiết kế và sản xuất. Trạm hàn IoT Maker với thiết kế nhỏ, gọn, hộp nhôm cứng cáp, đi kèm là tay hàn Hako 65W chất lượng cao, làm nóng nhanh. Nhiệt độ được điều khiển bằng một Encoder và hiển thị trên 8 LED tương ứng với các mức nhiệt độ. Encoder có khả năng xoay không điểm dừng, vì thế có thể thoải mái điều chỉnh. Có thể dùng với Adapter công suất thấp (24V-2A), mỏ hàn sẽ được gia nhiệt từ từ, không gấy sốc nguồn, làm các adapter công suất nhỏ tắt đột ngột.",
    "An other circuit board developed in the Open Source project series. Is an Arduino Uno circuit board developed by IoT Maker Viet Nam, with more improvements. Use ATMega328P microprocessor paste instead of conventional pin plugs. Uses the popular Micro Usb type B port on the market, adding extra pins for the most popular modules such as OLED, Servo, common sensor module (temperature, humidity, light , ...). And of course IoT Maker UnoX can also be programmed on the Arduino IDE software, as a regular Arduino Uno board.":"Thêm một board mạch được phát triển trong chuỗi dự án Open Source. Là một board mạch Arduino Uno được IoT Maker Việt Nam phát triển lại, với nhiều cải tiến hơn. Sử dụng vi xử lý ATMega328P dán thay vì chiploại chân cắm như thông thường. Sử dụng cổng micro Usb type B thông dụng trên thị trường, bổ sung thêm các chân cắm mở rộng dành cho các module thông dụng hiện nay như: OLED, Servo, các module cảm biến thông dụng (nhiệt độ, độ ẩm, ánh sáng, ...). Và tất nhiên IoT Maker UnoX cũng có thể lập trình được trên phần mềm Arduino IDE, như một board Arduino Uno thông thường."
}
