{
  "19month": "Dann nur 19 CHF/Firma",
  "about": {
    "aboutUs": "Über uns",
    "adrian": "Investor & Consultant (Farmy.ch, Flatfox.ch), Gründer von Students.ch",
    "advisors": "Berater",
    "backedBy": "Unterstützt von führenden Investoren",
    "ben": "Hintergrund in Materialwissenschaften, Kampfkunst und fasziniert von Elektroautos",
    "elena": "Anwalt für M&A und Private Equity mit Fokus auf Rechtsberatung für Startups, Smartuplaw.ch",
    "findOutAboutOurMission": "Erfahre mehr über unsere Mission und lerne uns Team und unsere Berater kennen",
    "luzius": "Gründer von Meisser Economics, Bitcoin Association Switzerland, and Wuala",
    "myke": "Entrepreneur, Business Angel, Gründer von Doodle.com",
    "ourMission": "Unsere Mission",
    "ourMissionDescription": "Wir wollen Entrepreure stärken. Sie sollen sich auf ihr Geschäft konzentrieren können, nicht auf bürokratischen Papierkram. Aus diesem Grund möchten wir ein neues, hochmodernes Tool für die Verwaltung, den Austausch und den Handel von Aktien in privaten Unternehmen schaffen. Unser Ziel ist es, das Aktienmanagement für Unternehmen und Aktionäre zu einem Kinderspiel zu machen.",
    "paul": "Entrepreneur, Technologist, Gründer von Doodle.com",
    "team": "Team",
    "timo": "Experte für Computer Vision, Badminton-Spieler, will einen Weltraumaufzug bauen",
    "whoWeAre": "Wer wir sind",
    "yoko": "Hintergrund in Medizin-Physik, liebt das Laufen, interessiert sich für Brain-Machine-Interfaces"
  },
  "checkDemo": "Teste die Demo",
  "comingSoon": "Bald verfügbar",
  "contact": {
    "getInTouch": "Kontaktiere Sie uns",
    "giveUsACall": "Rufen Sie uns an oder kommen sie einfach vorbei. Wir werden unser Bestes geben, alle Anfragen innerhalb von 24 Stunden zu beantworten.",
    "hereAreTheWays": "Hier sind die Möglichkeiten, wie Sie uns bei Fragen kontaktieren können",
    "postcode": "CH-8008 Zürich",
    "send": "Anfrage senden",
    "yourEmail": "Ihre E-mail",
    "yourMessage": "Ihr Nachricht",
    "yourName": "Ihr Name"
  },
  "convertibles": "Wandeldarlehen und Mitarbeiteroptionen",
  "convertiblesDescription": "Erstelle ein Wandeldarlehen, Ledgy übernimmt alle notwendigen berechnungen. Erfasse deine Mitarbeiterbeteiligungspläne und verfolge ihre Entwicklung.",
  "demo": "Demo",
  "description": "Vereinfache dein Leben mit dem besten online Aktienregister der Schweiz!",
  "enterEmail": "Email-Adresse …",
  "export": "Exportiere PDF-Dokumente und versende Steuerbescheinigungen",
  "exportDescription": "Nach Schweizer Gesetz muss das Aktienregister vom Verwaltungsrat unterschrieben sein, damit es gültig ist. Dafür kannst du einfach ein PDF herunterladen. Generiere Steuerbescheinigungen und sende sie per Knopfdruck an alle Aktionäre.",
  "features": "Features",
  "firstMonthFree": "Erster Monat gratis",
  "pricing": "Preis",
  "roundModeling": "Modellierung von Finanzierungsrunden",
  "roundModelingDesc": "Plane Finanzierungsrunden simuliere ihren Einfluss auf die Aktienverteilung.",
  "shareholderLogin": "Aktionärslogin",
  "shareholderLoginDescription": "Deine Aktionäre können sich selbst auf Ledgy einloggen und ihre Investitionen mitverfolgen.",
  "signUpNow": "Jetzt anmelden",
  "stayUpToDate": "Bleib’ auf dem Laufenden",
  "straightforwardTool": "So einfach wie das Tool. Ein Paket, alles drin.",
  "subscribe": "Abonnieren",
  "switzerlandsBestCompanies": "Die erfolgreichsten Startups der Schweiz verwalten ihr Aktienregister mit Ledgy.",
  "testimonials": "Referenzen",
  "theFuture": "Die Zukunft",
  "title": "Online Aktienregister",
  "tryForFree": "Gratis testen",
  "wereWorkingHard": "Wir arbeiten hart, um dir in den nächsten Monate spannende neue Features zu bieten!"
}
